var local_database = [
  {
    key: 'about_us',
    title: '教育部出国留学培训与研究中心简介',
    content: '中国地质大学于2013年9月10日获教育部批准成立出国留学培训与研究中心。本中心围绕出国留学语言培训、行前培训、国别研究、跨文化研究、信息平台的建设开展工作，承担社会外语考试的各种职能，形成培训体系、研究体系、咨询体系和服务体系，成为以需求开展培训，以培训引领研究，以咨询培育平台的培训与研究综合中心。\n中心创新培训模式，探索情景式和体验式等行前培训方式，开展出国留学行前培训，开设跨文化交际、出国安全教育、留学目的国国情教育、中华传统文化、中西医日常保健知识、国外学习心理辅导、生存拓展体验等课程，实现行前培训公派人员全覆盖并惠及自费出国人员。本中心与四川大学出国留学人员培训部紧密合作，开展公派出国语言培训，共同开拓中外合作项目建设，系统开展出国语言培训的教材、教法研究合作。同时，中心与IDP（澳大利亚教育国际开发署）、中国对外友好合作服务中心等合作开展一系列留学服务项目。\n中心现已实现培训课程系统化、培训教师专业化，全面开展公派出国留学培训、雅思、托福等各类语言考试培训，旨在提高出国留学人员的语言应用能力，已培训的学员学习效果良好，均能顺利通过语言考试，走出国门，继续深造和从事相关领域的研究；开展各类出国留学项目，从学校的留学和游学项目拓展到社会留学计划；开展出国留学相关研究，增强对目的国国情和相关法律法规以及出国留学人员生活学习的了解，为“安全留学”提供理论依据。\n 中心特色\n  ★  个性、灵活、多样、专业化定制\n中心积极开展多形式、多途径的出国留学培训，力争满足各类出国留学人员的培训需求。\n  ★  系统规划、科学管理\n针对学员语言基础、专业背景及学习能力拟订详细培训方案并严格按方案实施。科学合理设计学习内容，效果突出；学习过程中实施入门测试，过程监控，总结追踪。\n  ★  寓学于乐、活动丰富多彩\n中心定期举办各类主题学习沙龙及俱乐部活动，外教现场互动。组织各类比赛，如词汇、演讲、写作大赛等。另外结合地大特色，中心还会开展文化交流、体育拓展等项目。\n  ★  方便安全、学习多元化\n培训设在校内，交通便利，人文环境和教学环境良好，安全和学习氛围有保障，省时便捷。\n  ★  服务校园、安全留学\n有目的地讲解文化差异，进行安全教育、国情教育等。另外还开展出国留学政策、相关出国留学保障措施等方面的研究，努力为在校大学生搭建跨文化交流平台，培养学生的国际化视野。\n中心硬件设施\n中心硬件设施齐备，可以开展多种课程的学习，做到一人一机，精英教学。',
    img: [
      'http://otrc.cug.edu.cn/__local/2/FD/FE/10FFCDE01E9CDDBF8662D4093A3_8CA60ADB_1131E.png',
      'http://otrc.cug.edu.cn/__local/7/48/05/F170961842D2C1C1C6B5ACAD1DC_FA264890_113C8.jpg'
    ],
    img_text: [
      '小班多媒体语音教室',
      '小班口语教室'
    ]
  },
  {
    key: 'ielts_test',
    title: '教育部出国留学培训与研究中心简介',
    content: '中国地质大学于2013年9月10日获教育部批准成立出国留学培训与研究中心。本中心围绕出国留学语言培训、行前培训、国别研究、跨文化研究、信息平台的建设开展工作，承担社会外语考试的各种职能，形成培训体系、研究体系、咨询体系和服务体系，成为以需求开展培训，以培训引领研究，以咨询培育平台的培训与研究综合中心。\n中心创新培训模式，探索情景式和体验式等行前培训方式，开展出国留学行前培训，开设跨文化交际、出国安全教育、留学目的国国情教育、中华传统文化、中西医日常保健知识、国外学习心理辅导、生存拓展体验等课程，实现行前培训公派人员全覆盖并惠及自费出国人员。本中心与四川大学出国留学人员培训部紧密合作，开展公派出国语言培训，共同开拓中外合作项目建设，系统开展出国语言培训的教材、教法研究合作。同时，中心与IDP（澳大利亚教育国际开发署）、中国对外友好合作服务中心等合作开展一系列留学服务项目。\n中心现已实现培训课程系统化、培训教师专业化，全面开展公派出国留学培训、雅思、托福等各类语言考试培训，旨在提高出国留学人员的语言应用能力，已培训的学员学习效果良好，均能顺利通过语言考试，走出国门，继续深造和从事相关领域的研究；开展各类出国留学项目，从学校的留学和游学项目拓展到社会留学计划；开展出国留学相关研究，增强对目的国国情和相关法律法规以及出国留学人员生活学习的了解，为“安全留学”提供理论依据。\n中心特色\n★  个性、灵活、多样、专业化定制\n中心积极开展多形式、多途径的出国留学培训，力争满足各类出国留学人员的培训需求。\n★  系统规划、科学管理\n针对学员语言基础、专业背景及学习能力拟订详细培训方案并严格按方案实施。科学合理设计学习内容，效果突出；学习过程中实施入门测试，过程监控，总结追踪。\n★  寓学于乐、活动丰富多彩\n中心定期举办各类主题学习沙龙及俱乐部活动，外教现场互动。组织各类比赛，如词汇、演讲、写作大赛等。另外结合地大特色，中心还会开展文化交流、体育拓展等项目。\n★  方便安全、学习多元化\n培训设在校内，交通便利，人文环境和教学环境良好，安全和学习氛围有保障，省时便捷。\n★  服务校园、安全留学\n有目的地讲解文化差异，进行安全教育、国情教育等。另外还开展出国留学政策、相关出国留学保障措施等方面的研究，努力为在校大学生搭建跨文化交流平台，培养学生的国际化视野。\n中心硬件设施\n中心硬件设施齐备，可以开展多种课程的学习，做到一人一机，精英教学。',
    img: [
      'http://otrc.cug.edu.cn/__local/2/FD/FE/10FFCDE01E9CDDBF8662D4093A3_8CA60ADB_1131E.png',
      'http://otrc.cug.edu.cn/__local/7/48/05/F170961842D2C1C1C6B5ACAD1DC_FA264890_113C8.jpg'
    ],
    img_text: [
      '小班多媒体语音教室',
      '小班口语教室'
    ]
  },
]

module.exports = { //数据暴露出去
  postList: local_database
}